export const slideContents = [
  {
    title: "リソグラフを作る",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返
    り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
  {
    title: "リああああ",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらう`,
  },
  {
    title: "いいいい",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもりを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
  {
    title: "うううう",
    text: `この場所は、自分の2022を振り返は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返
    り2023年は何をするか、どうなりたいか一年の区切りを使って自分を知ってもらうために制作しましたこの
    場所は、自分の2022を振り返り2023年は何をするか、ど`,
  },
  {
    title: "ええええ",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作しましたこの場所は、自分の2022を振り返り2023年は何をするか、どうな
    りたいか一年の区切りを使って自分を知って`,
  },
  {
    title: "おおおおお",
    text: `この場所は、自分の2022を振り返り2023年は何をするか、どうなりたいか一
    年の区切りを使って自分を知ってもらうために制作しましたこの場所は、
    自分の2022を振り返り2023年は何をするか、どうなりたいか一年の区切りを使って
    自分を知ってもらうために制作`,
  },
];
